abs
aic94xx-firmware
anki20-bin
chromium-widevine
cmst
cower
discord
dmenu-frecency-git
git-lfs-bin
lib32-libaudio2
minecraft
mupdf-git
otf-font-awesome
pacaur
pacnanny
pnmixer-git
rbenv
ruby-build
samsung-unified-driver
sflock-git
tag-ag
ttf-font-awesome
wd719x-firmware
xorg-server-utils
yank-git
